/* 
  Localizable.strings
  LKMailFramework

  Created by Scott Little on 09/09/2011.
  Copyright 2011 Little Known Software. All rights reserved.
*/

//	License Name
"single" = "Single User License";
"5-user" = "5 User License";
"site" = "Site License";

